fisherman/await
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/last_job_id
slavfox/foxfish
oh-my-fish/plugin-ssh
oh-my-fish/plugin-thefuck
fisherman/fish-vte
